/* No comment provided by engineer. */
"WJPhoto Done" = "完成";

/* No comment provided by engineer. */
"WJPhoto Cancel" = "取消";

/* No comment provided by engineer. */
"WJPhoto OK" = "确定";

/* No comment provided by engineer. */
"WJPhoto I Got It" = "我知道了";

/* No comment provided by engineer. */
"WJPhoto Album" = "相簿";

/* No comment provided by engineer. */
"WJPhoto All Photos" = "所有照片";

/* No comment provided by engineer. */
"WJPhoto Recently Added" = "最近添加";

/* No comment provided by engineer. */
"WJPhoto Recently Deleted" = "最近删除";

/* No comment provided by engineer. */
"WJPhoto Videos" = "视频";

/* No comment provided by engineer. */
"WJPhoto Screenshots" = "屏幕快照";

/* No comment provided by engineer. */
"WJPhoto Selfies" = "自拍照";